<div class="info-block">
    <div class="info-block__txt">
        <h2>О проекте</h2>
        <h5>Жилой квартал «Гринада»</h5>
        <p>
            Мы спроектировали квартал, который будет сочетать в себе все преимущества
            экологии этого района: транспортную доступность, органичность архитектуры
            с ландшафтом и высокие стандарты строительства.
        </p>
        <p>
            «Гринада» - это гармоничное сочетание невероятных возможностей большого города и природы.
            Мы стремимся выразить в проекте совершенно новый взгляд на базовые потребности
            современного человека – человека активного, спортивного, делового и семейного одновременно.
        </p>
    </div>
</div>