<div class="info-block__txt">
    <h2>План и сроки проекта</h2>
    <p>
        Строительство жилого квартала будет организовано в&nbsp;три&nbsp;очереди. Строительные работы ведутся с I кв. 2017 г., а&nbsp;завершение третьей очереди и всего проекта запланировано на III кварталу 2021 г.
    </p>
    <p>
        «Гринада» – это пять домов переменной этажности. В&nbsp;первой очереди представлено два корпуса. Один будет возведен по технологии монолитного строительства, а&nbsp;другой  построен с помощью универсальной строительной системы панельного типа ДОММОС. Оба&nbsp;корпуса первой очереди будут сданы единовременно с&nbsp;благоустроенной дворовой территорией согласно общей концепции ландшафта.
    </p>
</div>