<div class="info-block__txt">
    <h2>Описание</h2>
    <h5>Первая очередь</h5>
    <p>
        Корпус №1 возводится с помощью универсальной строительной системы панельного типа ДОММОС.
        Готовность квартир предполагает: наличие перегородок, стяжку полов, разводку инженерных
        систем до оконечных устройств, а потолки и стены готовы под финишную отделку.
    </p>
    <p>
        Корпус №2 возводится по технологии монолитного строительства.
        В квартирах будет выполнена трассировка внутренних перегородок в один кирпич,
        гидроизоляция мокрых зон и разводка инженерных систем до стояка.
    </p>
    <p>
        Каждый из корпусов имеет секцию с готовой отделкой, где&nbsp;квартиры будут полностью готовы к тому,
        чтобы только завести мебель.
    </p>
</div>