<div class="wrapper-main text--primary">
    <div class="text-block">
        <h2>Девелопер</h2>
        <a href="http://www.psngroup.ru/projects/development/development-feodosiyskaya" target="_blank" class="developer-logo"></a>
        <p>
            «Группа ПСН» более 15 лет работает на рынке недвижимости
            и является одной из самых крупных частных компаний в России.<br class="hidden-xs">
            Компания специализируется на девелопменте и управлении коммерческой
            и&nbsp;жилой недвижимостью. В 2016 году «Группа ПСН» вошла в ТОП-5 девелоперов
            г. Москвы по объемам строительства. В каждом проекте «Группы ПСН» создается
            качественное, удобное и красивое пространство для жизни и работы.
            Строя востребованные сейчас и через поколения объекты недвижимости,
            компания стремится раскрывать заложенный в них потенциал.
        </p>
    </div>
</div>
<div class="banner">
    <div class="big-figure wave-yellow mirror"></div>
    <div class="wrapper-main">
        <div class="wrapper-outer">
            <div class="text-block">
                <h2>«Группа ПСН» входит в ТОП-5 девелоперов г.&nbsp;Москвы по объемам строительства*</h2>
            </div>
            <div class="notice">* по данным «Бест Новострой»</div>
        </div>
    </div>
</div>
<div class="wrapper-main text--secondary">
    <div class="text-block">
        <p>
            В активной стадии строительства «Группы ПСН» находятся еще четыре
            крупных проекта жилой недвижимости – жилой квартал «SREDA», микрорайон «Домашний»,
            комплекс элитных особняков «Полянка/44»и элитный жилой квартал I’M.
            Также «Группа ПСН» управляет земельными активами общей площадью более 40 000 га,
            которые расположены в направлении основных автомагистралей Московской области.
        </p>
        <a href="http://psngroup.ru" target="_blank" class="link dark-green">psngroup.ru</a>
    </div>
</div>