<div class="info-block__txt">
    <h2>Только профессионалы</h2>
    <p>
        Мы собрали отличную команду, чтобы сделать этот проект особенным. Европейских архитекторов, которые с большим вниманием относятся к окружающей среде, строительные компании, что построили колоссальное количество объектов и уже проверенны годами. И пригласили лучшие риэлторские агентства и банки, которые точно знают, как сделать финансовые условия и ипотечные программы максимально выгодными для наших будущих жильцов.
    </p>
</div>