<?php

$partners = array(

    array(

        'group' => 'Архитекторы',
        'members' => array(
            
            array(
                
                'name' => 'AHR',
                'img' => '/img/partners/ahr-logo.png',
                'info' => 'AHR Architects имеет долголетнюю репутацию проектировщика удостоенных множества
                          авторитетных наград проектов и разработчика инновационных мест и объектов,
                          в  которых люди живут, работают, учатся и наслаждаются жизнью. Это одно из наиболее
                          долголетних и крупнейших архитектурных бюро в Европе, которое превратилась
                          в международную компанию, охватывающую 450 профессионалов в 12 офисах.
                          За время их работы было спроектировано более 1 миллиона квадратных метров.
                          Коллективный опыт и творчество архитекторов, в сочетании с приверженностью
                          к инновациям и исследованиям в области проектирования, позволяет AHR помочь
                          разрабатывать проекты, где особое внимание уделяется обстановке, восприятию
                          места и гармонии в пропорциях.',
                'link' => 'ahrarchitects.com'
                
            )
            
        )
    ),

    array(

        'group' => 'Строительные компании',
        'members' => array(

            array(

                'name' => 'ГВСУ',
                'img' => '/img/partners/str_gvsu.png',
                'info' => '«ГВСУ «Центр» входит в десятку крупнейших 
                           строительных компаний Москвы и обладает собственной производственной базой по выпуску КПД серии 111М и технологически новых панельных жилых домов «ДОММОС». В настоящий момент в холдинговой компании работают более 3700 человек.
                           На счету предприятия строения гражданского и военного предназначения, имеющие всероссийскую значимость, известные масштабом, качеством и архитектурным своеобразием исполнения: павильоны ВДНХ,  корпусов комплекса ЦКВГ им. Мандрыки, Первый дом Минобороны на Новом Арбате, здание Академии Генерального штаба, Ледового Дворца ЦСКА, санатория «Русь», комплекса «Заря» в Форосе и многие другие.',
                'link' => 'gvsu.ru'

            ),
            array(

                'name' => 'СУ-10',
                'img' => '/img/partners/str_su.png',
                'info' => 'Компания «СУ-10 Фундаментстрой» – генподрядная компания, работающая на рынке строительства более 11 лет. 
                          На объектах строительства «СУ-10 Фундаментстрой» трудятся более 5000 сотрудников. В собственности компании 
                          находится все необходимое оборудование для возведения более 35 000 м3 монолитных железобетонных конструкций ежемесячно.
                          Компания обладает богатым опытом строительства. За время работы возведено более 40 объектов (в основном жилые дома).
                          Общая площадь строящихся объектов на сегодняшний день составляет 1 000 000 м2.
                          Кадровый состав и материальная база позволяют АО «СУ-10 Фундаментстрой» достигать рекордных темпов строительства с европейским качеством.',
                'link' => 'su10.ru'

            )

        )
    ),

    array(

        'group' => 'Брокерские агентства',
        'members' => array(

            array(

                'name' => 'Бонтон',
                'img' => '/img/partners/brokery_bonton.png',
                'info' => '«Бон Тон» – агентство недвижимости полного цикла. 
                          Создано в 2010 году. Опытные риэлторы и юристы полностью обеспечат 
                          сопровождение сделки на высшем уровне – с момента поступления заявки 
                          до оформления прав собственности и передачи недвижимости.
                          Синергия профессиональных и управленческих ресурсов, использование 
                          новейших методов, индивидуальный подход к каждому клиенту и качественный 
                          сервис позволяют успешно конкурировать на рынке недвижимости.',
                'link' => 'bonton.ru'

            ),
            array(

                'name' => 'Бест-Новострой',
                'img' => '/img/partners/brokery_beststroy.png',
                'info' => '«БЕСТ-Новострой» уже 20 лет на рынке. Это компания, 
                          которая задает новые стандарты покупки жилья и апартаментов 
                          на первичном рынке Московского региона. Главный приоритет – 
                          это предоставление клиенту полного спектра услуг, связанных 
                          с покупкой недвижимости.
                          На всех этапах клиент окружен вниманием профессионалов самого 
                          высокого уровня. Профессионализм и открытость — это базовый минимум, 
                          гарантированный клиентам. «БЕСТ-Новострой» задает эти высокие принципы 
                          и неуклонно следует им на всем пути взаимоотношений с клиентом: от первого 
                          звонка в агентство до заключения договора и вручения правоустанавливающих 
                          документов на недвижимость.',
                'link' => 'best-novostroy.ru'

            )

        )
    ),
    array(

        'group' => 'Финансовые партнеры',
        'members' => array(


        )
    )

);